<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>seminario1</title>
    <link rel="stylesheet" href="css/style.sass">
</head>
<body>
    <header>
        <h1>SERVIYA(SERVICIO DE TRANSPORTE DEL NAYA) </h1>
         <h4>Destinos</h4>
         <p>En &eacute;sta seccion el usuario podr&aacute; escoger el destino al que desee viajar </p>
         <nav>
             <ul>
                 <li><a href="Naya.html">Rio Naya </a></li>
                 <li><a href="Buenaventura.html">Buenaventura </a></li>
               </ul>
          </nav>
    </header>
    <main>
         <p>
         SERVIYA es una p&aacute;gina diseñada para ofrecer el sercicio de transpote a las personas que seen viajar con destino naya-buenaventura o viceversa y adem&aacute;s para el transporte interno del rio.&eacute;sta página de servicio de transporte mar&iacute;timo para personas generalmente se trata de una plataforma en l&iacute;nea que proporciona informaci&oacute;n y facilita la reserva de viajes en bote para pasajeros. Esta p&aacute;gina ofrece detalles sobre rutas, horarios y tarifas del transporte. Los usuarios pueden buscar y comparar diferentes opciones de viaje, realizar reservas y gestionar sus viajes desde la comodidad de su hogar a trav&eacute;s de &eacute;sta plataforma digital. Estos servicios pueden ser utilizados para viajes de placer.
          </p>
      <img src="imagen1.jpeg" alt="bote">
        <ul>
            <h2>Ventajas Competitivas</h2>
            <li>
                <h3>Accesibilidad las 24 horas</h3>
                <p>&eacute;sta p&aacute;gina web permite a los usuarios acceder a los servicios de transporte mar&iacute;timo y fluvial en cualquier momento del d&iacute;a o la noche, lo que brinda conveniencia y flexibilidad a los clientes que necesitan realizar reservas o consultar informaci&oacute;n sobre los servicios ofrecidos.</p>
            </li>
            <img src="accesibilidad.jpeg" alt="imagen de accecibilidad">
            <li>
                <h3>Facilidad de reserva y pago en l&iacute;nea</h3>
                <p>La capacidad de reservar y pagar por los servicios de transporte directamente a trav&eacute;s de la p&aacute;gina web ofrece comodidad a los clientes y simplifica el proceso de compra, lo que puede aumentar la tasa de conversi&oacute;n y la satisfacci&oacute;n del cliente.</p>
            </li>
            <img src="pago en linea.jpeg" alt="pagar">
            <li>
                <h3>Informaci&oacute;n detallada sobre rutas y servicios</h3>
                <p>esta p&aacute;gina web  proporciona informaci&oacute;n detallada sobre las diferentes rutas disponibles, horarios de salida, tarifas, servicios adicionales, y cualquier otra informaci&oacute;n relevante que los clientes puedan necesitar para planificar su viaje de manera efectiva.</p>
            </li>
            <img src="rutas.jpeg" alt="informacion de rutas">
            <li>
                <h3>Atenci&oacute;n al cliente personalizada</h3>
                <p>ofrece opciones para que los clientes se pongan en contacto con el servicio de atenci&oacute;n al cliente a través de chat en vivo, correo electrónico o formularios de contacto, lo que les permite obtener respuestas r&aacute;acute;pidas a sus preguntas o resolver problemas de manera eficiente.
                </p>
            </li>
            <img src="atencion al cliente.jpeg" alt="atencion al cliente">
            <li>
                <h3>Personalización y recomendaciones</h3>
                <p>Mediante el uso de tecnolog&iacute;acute;as de an&aacute;acute;lisis y seguimiento, esta p&aacute;acute;gina web puede personalizar la experiencia del usuario, ofreciendo recomendaciones relevantes basadas en el historial de navegaci&oacute;n y las preferencias del cliente, lo que puede mejorar la satisfacci&oacute;n del cliente.</p>
            </li>
            <img src="recomendacion.jpeg" alt="recomendaciones">
         
        </ul>
     </main>
    <footer>
         <p>Datos de contacto
             <p>
             <strong>celular:</strong>3105232265
           </p>
         <p> 
            <strong> whasapp:</strong>3105232265
         </p>
         <p>
            <strong>correo:</strong>serviya@gmail.com
         </p>
         <p>
            <strong>facebook:</strong>serviya
         </p>
      </p>
   </footer>
</body>
</html>